Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Plier les coudes (ça devient un triceps).
de: Die Ellbogen beugen (das wird zur Trizepsübung).
en: Bending your elbows (it turns into a triceps exercise).
es: Flexionar los codos (se convierte en un ejercicio de tríceps).
it: Piegare i gomiti (diventa un esercizio per i tricipiti).
ja: ひじを曲げてしまう(上腕三頭筋の種目になってしまいます)。
pt_br: Dobrar os cotovelos (vira um exercício de tríceps).

source: Plier les coudes pour passer.
de: Die Ellbogen beugen, um durchzukommen.
en: Bending your elbows to get through.
es: Doblar los codos para pasar.
it: Piegare i gomiti per passare.
ja: 通すためにひじを曲げる。
pt_br: Dobrar os cotovelos para passar.

source: Plier les coudes.
de: Ellbogen beugen.
en: Bending your elbows.
es: Doblar los codos.
it: Piegare i gomiti.
ja: 肘を曲げる。
pt_br: Dobrar os cotovelos.

source: Plier les genoux pour tricher.
de: Die Knie beugen, um zu schummeln.
en: Bending your knees to cheat.
es: Flexionar las rodillas para hacer trampa.
it: Piegare le ginocchia per barare.
ja: ひざを曲げてごまかす。
pt_br: Dobrar os joelhos para roubar.

source: Plier les hanches.
de: In der Hüfte beugen.
en: Bending at the hips.
es: Doblar la cadera.
it: Piegare le anche.
ja: 股関節を曲げる。
pt_br: Dobrar o quadril.

source: Pluie
de: Regen
en: Rain
es: Lluvia
it: Pioggia
ja: 雨
pt_br: Chuva

source: Pluie aujourd'hui
de: Regen heute
en: Rain today
es: Lluvia hoy
it: Pioggia oggi
ja: 今日の雨
pt_br: Chuva hoje

source: Pluie probable vers %@
de: Regen wahrscheinlich gegen %@
en: Rain likely around %@
es: Lluvia probable hacia las %@
it: Pioggia probabile verso le %@
ja: %@ごろに雨の可能性
pt_br: Chuva provável por volta de %@

source: Pluie probable vers %@ (%@ %%)
de: Regen wahrscheinlich gegen %@ (%@ %%)
en: Rain likely around %@ (%@%%)
es: Posible lluvia hacia las %@ (%@%%)
it: Pioggia probabile verso le %@ (%@%%)
ja: %@ごろに雨の可能性(%@%%)
pt_br: Chuva provável por volta de %@ (%@%%)

source: Pluie verglaçante
de: Gefrierender Regen
en: Freezing rain
es: Lluvia helada
it: Pioggia gelata
ja: 着氷性の雨
pt_br: Chuva congelante

source: Pluie, vent et UV
de: Regen, Wind und UV
en: Rain, wind and UV
es: Lluvia, viento y UV
it: Pioggia, vento e UV
ja: 雨、風、UV
pt_br: Chuva, vento e UV

source: Plus c'est haut, mieux c'est
de: Höher ist besser
en: Higher is better
es: Cuanto más alto, mejor
it: Più è alto, meglio è
ja: 高いほど良い
pt_br: Quanto maior, melhor

source: Plus d'informations : un widget dans sa version moyenne, ou 2 widgets réunis côte à côte.
de: Mehr Infos: ein Widget in mittlerer Größe oder 2 Widgets nebeneinander.
en: More info: one widget in its medium version, or 2 widgets side by side.
es: Más información: un widget en su versión mediana, o 2 widgets lado a lado.
it: Più informazioni: un widget nella versione media, o 2 widget affiancati.
ja: より多くの情報を：1つのウィジェットの中サイズ版、または2つのウィジェットを横に並べて。
pt_br: Mais informações: um widget na versão média, ou 2 widgets lado a lado.

source: Plus d'informations dans le même widget.
de: Mehr Informationen im selben Widget.
en: More info in the same widget.
es: Más datos en el mismo widget.
it: Più informazioni nello stesso widget.
ja: 同じウィジェットにより多くの情報を。
pt_br: Mais informações no mesmo widget.

source: Plus d'infos, moins d'espace
de: Mehr Infos, weniger Platz
en: More info, less space
es: Más info, menos espacio
it: Più info, meno spazio
ja: より多くの情報を、より小さく
pt_br: Mais infos, menos espaço

source: Plus de 100 widgets
de: Über 100 Widgets
en: Over 100 widgets
es: Más de 100 widgets
it: Oltre 100 widget
ja: 100種類以上のウィジェット
pt_br: Mais de 100 widgets

source: Plus de précisions
de: Mehr Details
en: More details
es: Más detalles
it: Più dettagli
ja: さらに詳しく
pt_br: Mais detalhes

source: Plus forte variation
de: Größte Veränderung
en: Biggest mover
es: Mayor variación
it: Maggiore variazione
ja: 最大変動
pt_br: Maior variação

source: Plus les jambes sont hautes, plus c'est facile.
de: Je höher die Beine, desto leichter.
en: The higher your legs, the easier it is.
es: Cuanto más altas las piernas, más fácil.
it: Più le gambe sono alte, più è facile.
ja: 脚を高くするほど楽になります。
pt_br: Quanto mais altas as pernas, mais fácil.

source: Plus les mains sont hautes, plus c'est facile.
de: Je höher die Hände, desto leichter.
en: The higher your hands, the easier it gets.
es: Cuanto más altas las manos, más fácil.
it: Più le mani sono in alto, più è facile.
ja: 手が高いほど楽になります。
pt_br: Quanto mais altas as mãos, mais fácil.

source: Plus tard
de: Später
en: Later
es: Más tarde
it: Più tardi
ja: あとで
pt_br: Mais tarde

source: Plusieurs cryptos suivies en direct, en une liste.
de: Mehrere Kryptowährungen live verfolgt, in einer Liste.
en: Several cryptos tracked live, in one list.
es: Varias criptos seguidas en vivo, en una lista.
it: Più crypto seguite in tempo reale, in un'unica lista.
ja: 複数の暗号資産をリアルタイムで一覧表示します。
pt_br: Várias criptos acompanhadas ao vivo, numa lista.

source: Plusieurs espaces réunis, selon le moment de la journée.
de: Mehrere Bereiche vereint, je nach Tageszeit.
en: Several spaces combined, depending on the time of day.
es: Varios espacios reunidos, según el momento del día.
it: Più spazi riuniti, in base al momento della giornata.
ja: 時間帯に合わせて、複数のスペースをまとめて表示。
pt_br: Vários espaços reunidos, conforme o momento do dia.

source: Plusieurs sociétés comparées par revenus annuels.
de: Mehrere Firmen im Vergleich nach Jahresumsatz.
en: Several companies compared by annual revenue.
es: Varias empresas comparadas por ingresos anuales.
it: Più società confrontate per ricavi annuali.
ja: 複数の企業を年間売上で比較します。
pt_br: Várias empresas comparadas pela receita anual.

source: Plusieurs statistiques, bien alignées.
de: Mehrere Statistiken, sauber ausgerichtet.
en: Several stats, neatly aligned.
es: Varias estadísticas, bien alineadas.
it: Più statistiche, ben allineate.
ja: 複数の統計をきれいに整列。
pt_br: Várias estatísticas, bem alinhadas.

source: Plusieurs widgets réunis en un seul, pour tout voir d'un coup d'œil. Touche-en un pour le personnaliser.
de: Mehrere Widgets in einem, um alles auf einen Blick zu sehen. Tippe auf eins, um es anzupassen.
en: Several widgets combined into one, to see everything at a glance. Tap one to customize it.
es: Varios widgets reunidos en uno solo, para verlo todo de un vistazo. Toca uno para personalizarlo.
it: Più widget riuniti in uno solo, per vedere tutto a colpo d'occhio. Tocca quello che vuoi per personalizzarlo.
ja: 複数のウィジェットを1つにまとめて、ひと目で確認。タップしてカスタマイズできます。
pt_br: Vários widgets reunidos em um só, para ver tudo num relance. Toque em um para personalizá-lo.

source: Plusieurs widgets réunis en un seul, prêts à poser.
de: Mehrere Widgets in einem, bereit zum Platzieren.
en: Several widgets in one, ready to place.
es: Varios widgets en uno, listos para poner.
it: Più widget in uno solo, pronti da posizionare.
ja: 複数のウィジェットを1つに。すぐに配置できます。
pt_br: Vários widgets em um só, prontos para colocar.

source: Plutôt dégagé
de: Überwiegend klar
en: Mostly clear
es: Mayormente despejado
it: Prevalentemente sereno
ja: おおむね晴れ
pt_br: Predominantemente limpo

source: Pneus d'hiver
de: Winterreifen
en: Winter tires
es: Neumáticos de invierno
it: Pneumatici invernali
ja: スタッドレスタイヤ
pt_br: Pneus de inverno

source: Poids
de: Gewicht
en: Weight
es: Peso
it: Peso
ja: 体重
pt_br: Peso

source: Poids dans le cours
de: Gewichtung im Kurs
en: Weight in class
es: Peso en la clase
it: Peso nel corso
ja: 成績への比重
pt_br: Peso na matéria

source: Poids du corps
de: Körpergewicht
en: Bodyweight
es: Peso corporal
it: Corpo libero
ja: 自重
pt_br: Peso corporal

source: Poids réparti sur tout le pied.
de: Gewicht auf den ganzen Fuß verteilt.
en: Weight spread across your whole foot.
es: Peso repartido en todo el pie.
it: Peso distribuito su tutto il piede.
ja: 体重は足裏全体にかけましょう。
pt_br: Peso distribuído por todo o pé.

source: Poids sur les talons.
de: Gewicht auf den Fersen.
en: Weight on your heels.
es: Peso en los talones.
it: Peso sui talloni.
ja: 体重はかかとに。
pt_br: Peso nos calcanhares.

source: Poignets droits, au-dessus des coudes.
de: Handgelenke gerade, über den Ellbogen.
en: Wrists straight, stacked over your elbows.
es: Muñecas rectas, por encima de los codos.
it: Polsi dritti, sopra i gomiti.
ja: 手首はまっすぐに、ひじの真上に保ちます。
pt_br: Punhos retos, acima dos cotovelos.

source: Poignets qui tournent, pas les bras.
de: Die Handgelenke drehen, nicht die Arme.
en: Wrists turning, not your arms.
es: Giran las muñecas, no los brazos.
it: Ruotano i polsi, non le braccia.
ja: 回すのは手首で、腕ではありません。
pt_br: Os pulsos giram, não os braços.

source: Points
de: Punkte
en: Dots
es: Puntos
it: Punti
ja: ドット
pt_br: Pontos

source: Points importants
de: Wichtige Punkte
en: Key points
es: Puntos clave
it: Punti importanti
ja: ポイント
pt_br: Pontos importantes

source: Poire
de: Birne
en: Pear
es: Pera
it: Pera
ja: 梨
pt_br: Pera

source: Pois chiches cuits
de: Kichererbsen, gekocht
en: Cooked chickpeas
es: Garbanzos cocidos
it: Ceci cotti
ja: ひよこ豆（ゆでたもの）
pt_br: Grão-de-bico cozido

source: Poitrine de dinde cuite
de: Putenbrust, gekocht
en: Cooked turkey breast
es: Pechuga de pavo cocida
it: Petto di tacchino cotto
ja: 七面鳥むね肉（加熱）
pt_br: Peito de peru cozido

source: Poitrine de poulet cuite
de: Hähnchenbrust, gekocht
en: Cooked chicken breast
es: Pechuga de pollo cocida
it: Petto di pollo cotto
ja: 鶏むね肉（加熱）
pt_br: Peito de frango cozido

source: Poitrine vers la barre.
de: Brust zur Stange.
en: Chest to the bar.
es: Pecho hacia la barra.
it: Petto verso la sbarra.
ja: 胸をバーに近づけましょう。
pt_br: Peito em direção à barra.

source: Poivron
de: Paprika
en: Bell pepper
es: Pimiento
it: Peperone
ja: ピーマン
pt_br: Pimentão

source: Police %@
de: %@-Schrift
en: %@ font
es: Fuente %@
it: Font %@
ja: %@フォント
pt_br: Fonte %@

source: Pomme
de: Apfel
en: Apple
es: Manzana
it: Mela
ja: りんご
pt_br: Maçã

source: Pomme de terre cuite
de: Gekochte Kartoffel
en: Cooked potato
es: Papa cocida
it: Patata cotta
ja: じゃがいも（加熱）
pt_br: Batata cozida

source: Pomme, poulet, yogourt…
de: Apfel, Hähnchen, Joghurt …
en: Apple, chicken, yogurt…
es: Manzana, pollo, yogur…
it: Mela, pollo, yogurt…
ja: りんご、鶏肉、ヨーグルト…
pt_br: Maçã, frango, iogurte…

source: Pompes
de: Liegestütze
en: Push-ups
es: Flexiones
it: Piegamenti
ja: 腕立て伏せ
pt_br: Flexões

source: Pompes diamant
de: Diamant-Liegestütze
en: Diamond push-ups
es: Flexiones diamante
it: Flessioni diamante
ja: ダイヤモンド腕立て伏せ
pt_br: Flexão diamante

source: Pompes déclinées (pieds surélevés)
de: Negative Liegestütze (Füße erhöht)
en: Decline push-ups (feet elevated)
es: Flexiones declinadas (pies elevados)
it: Flessioni declinate (piedi rialzati)
ja: デクライン腕立て伏せ（足を高く）
pt_br: Flexão declinada (pés elevados)

source: Pompes en équilibre (handstand)
de: Handstand-Liegestütze
en: Handstand push-ups
es: Flexiones en parada de manos (handstand)
it: Flessioni in verticale (handstand)
ja: ハンドスタンドプッシュアップ
pt_br: Flexão em parada de mão (handstand)

source: Pompes inclinées (mains surélevées)
de: Erhöhte Liegestütze (Hände erhöht)
en: Incline push-ups (hands elevated)
es: Flexiones inclinadas (manos elevadas)
it: Flessioni inclinate (mani rialzate)
ja: インクライン腕立て伏せ（手を高く）
pt_br: Flexão inclinada (mãos elevadas)

source: Pompes piquées (pike)
de: Pike-Liegestütze
en: Pike push-ups
es: Flexiones en pica (pike)
it: Flessioni a pike
ja: パイクプッシュアップ
pt_br: Flexão em pike

source: Pompes sur les genoux
de: Liegestütze auf den Knien
en: Knee push-ups
es: Flexiones con rodillas apoyadas
it: Flessioni sulle ginocchia
ja: ひざつき腕立て伏せ
pt_br: Flexão de joelhos

source: Pondérée par les crédits de chaque cours.
de: Gewichtet nach den Credits jedes Kurses.
en: Weighted by each course's credits.
es: Ponderado por los créditos de cada materia.
it: Ponderata in base ai crediti di ogni corso.
ja: 各科目の単位数で加重平均しています。
pt_br: Ponderada pelos créditos de cada disciplina.

source: Pont fessier
de: Glute Bridge
en: Glute bridge
es: Puente de glúteos
it: Ponte per i glutei
ja: グルートブリッジ
pt_br: Ponte de glúteos

source: Pont fessier sur une jambe
de: Einbeinige Glute Bridge
en: Single-leg glute bridge
es: Puente de glúteos a una pierna
it: Ponte per i glutei a una gamba
ja: 片脚グルートブリッジ
pt_br: Ponte de glúteos unilateral

source: Porte
de: Gate
en: Gate
es: Puerta
it: Gate
ja: ゲート
pt_br: Portão

source: Porte %@
de: Gate %@
en: Gate %@
es: Puerta %@
it: Gate %@
ja: %@番ゲート
pt_br: Portão %@

source: Portefeuille
de: Portfolio
en: Portfolio
es: Cartera
it: Portafoglio
ja: ポートフォリオ
pt_br: Carteira

source: Portefeuille %@
de: Portfolio %@
en: Portfolio %@
es: Cartera %@
it: Portafoglio %@
ja: ポートフォリオ %@
pt_br: Carteira %@

source: Portefeuille et variation
de: Portfolio und Veränderung
en: Portfolio and change
es: Cartera y variación
it: Portafoglio e variazione
ja: ポートフォリオと変動
pt_br: Carteira e variação

source: Portefeuille, crypto et marché, sous les étoiles.
de: Portfolio, Krypto und Markt, unter den Sternen.
en: Portfolio, crypto and market, under the stars.
es: Cartera, cripto y mercado, bajo las estrellas.
it: Portafoglio, crypto e mercato, sotto le stelle.
ja: ポートフォリオ、暗号資産、市場を、星空の下で。
pt_br: Carteira, cripto e mercado, sob as estrelas.

source: Portefeuille, répartition et cours suivis.
de: Portfolio, Verteilung und beobachtete Kurse.
en: Portfolio, allocation and tracked prices.
es: Cartera, distribución y cotizaciones seguidas.
it: Portafoglio, ripartizione e quotazioni seguite.
ja: ポートフォリオ、配分、ウォッチ中の相場。
pt_br: Carteira, distribuição e cotações acompanhadas.

source: Portefeuille, répartition, cours et chiffres officiels.
de: Portfolio, Verteilung, Kurse und offizielle Zahlen.
en: Portfolio, allocation, prices and official figures.
es: Cartera, distribución, cotizaciones y cifras oficiales.
it: Portafoglio, ripartizione, quotazioni e cifre ufficiali.
ja: ポートフォリオ、配分、相場、公式の数字。
pt_br: Carteira, distribuição, cotações e números oficiais.

source: Pose le pied à plat et pousse jusqu'aux orteils.
de: Setze den Fuß flach auf und drücke dich bis zu den Zehen ab.
en: Place your foot flat and push off through your toes.
es: Apoya el pie completo y empuja hasta la punta de los dedos.
it: Appoggia il piede in piano e spingi fino alle dita.
ja: 足裏全体をつき、つま先まで押し出しましょう。
pt_br: Apoie o pé inteiro e empurre até a ponta dos dedos.

source: Pose tout le pied sur la pédale.
de: Setze den ganzen Fuß auf das Pedal.
en: Put your whole foot on the pedal.
es: Apoya todo el pie en el pedal.
it: Appoggia tutto il piede sul pedale.
ja: 足の裏全体をペダルにのせましょう。
pt_br: Apoie o pé inteiro no pedal.

source: Pose tout le pied sur le banc et monte en poussant sur cette jambe.
de: Setze den ganzen Fuß auf die Bank und steige hoch, indem du dich mit diesem Bein abdrückst.
en: Place your whole foot on the bench and step up by pushing through that leg.
es: Apoya todo el pie en el banco y sube empujando con esa pierna.
it: Appoggia tutto il piede sulla panca e sali spingendo su quella gamba.
ja: 足の裏全体をベンチに乗せ、その脚で押して上ります。
pt_br: Apoie o pé inteiro no banco e suba empurrando com essa perna.

source: Pose tout le pied sur le banc.
de: Stell den ganzen Fuß auf die Bank.
en: Place your whole foot on the bench.
es: Apoya todo el pie sobre el banco.
it: Appoggia tutto il piede sulla panca.
ja: 足裏全体をベンチに乗せます。
pt_br: Apoie o pé inteiro no banco.

source: Positif
de: Positiv
en: Positive
es: Positivo
it: Positivo
ja: ポジティブ
pt_br: Positivo

source: Position de départ
de: Startposition
en: Starting position
es: Posición inicial
it: Posizione di partenza
ja: 開始姿勢
pt_br: Posição inicial

source: Position fixe.
de: Feste Position.
en: Fixed position.
es: Posición fija.
it: Posizione fissa.
ja: 姿勢をキープ。
pt_br: Posição fixa.

source: Posture de l'enfant
de: Kindhaltung
en: Child's pose
es: Postura del niño
it: Posizione del bambino
ja: チャイルドポーズ
pt_br: Postura da criança

source: Posture du cobra
de: Kobra
en: Cobra pose
es: Postura de la cobra
it: Posizione del cobra
ja: コブラのポーズ
pt_br: Postura da cobra

source: Posture du pigeon
de: Taubenhaltung
en: Pigeon pose
es: Postura de la paloma
it: Posizione del piccione
ja: ピジョンポーズ
pt_br: Postura do pombo

source: Pouces et index se touchent sous la poitrine.
de: Daumen und Zeigefinger berühren sich unter der Brust.
en: Thumbs and index fingers touch under your chest.
es: Pulgares e índices se tocan bajo el pecho.
it: Pollici e indici si toccano sotto il petto.
ja: 親指と人差し指を胸の下で合わせます。
pt_br: Polegares e indicadores se tocam sob o peito.

source: Poulet au beurre
de: Butter Chicken
en: Butter chicken
es: Pollo a la mantequilla
it: Pollo al burro
ja: バターチキン
pt_br: Frango na manteiga

source: Poulet général Tao
de: General Tso's Chicken
en: General Tso's chicken
es: Pollo General Tso
it: Pollo General Tso
ja: 左宗棠チキン
pt_br: Frango General Tso

source: Poulie
de: Kabelzug
en: Cable
es: Polea
it: Cavo
ja: ケーブル
pt_br: Polia

source: Pour 100 g
de: Pro 100 g
en: Per 100 g
es: Por 100 g
it: Per 100 g
ja: 100 gあたり
pt_br: Por 100 g

source: Pour 100 g : %@ kcal · protéines %@ g · glucides %@ g · lipides %@ g
de: Pro 100 g: %@ kcal · Eiweiß %@ g · Kohlenhydrate %@ g · Fett %@ g
en: Per 100 g: %@ kcal · protein %@ g · carbs %@ g · fat %@ g
es: Por 100 g: %@ kcal · proteínas %@ g · carbohidratos %@ g · grasas %@ g
it: Per 100 g: %@ kcal · proteine %@ g · carboidrati %@ g · grassi %@ g
ja: 100 gあたり：%@ kcal · タンパク質 %@ g · 炭水化物 %@ g · 脂質 %@ g
pt_br: Por 100 g: %@ kcal · proteínas %@ g · carboidratos %@ g · gorduras %@ g

source: Pour 2 widgets en grand, chacun doit exister en moyen : ajoute un 3e ou un 4e widget.
de: Für 2 Widgets in Groß muss jedes in Mittel verfügbar sein: Füge ein 3. oder 4. Widget hinzu.
en: For 2 widgets in large, each must be available in medium: add a 3rd or 4th widget.
es: Para 2 widgets en grande, cada uno debe existir en mediano: añade un 3.º o un 4.º widget.
it: Per 2 widget in grande, ognuno deve esistere in medio: aggiungi un 3º o un 4º widget.
ja: 大サイズで2つ並べるには、どちらにも中サイズが必要です。3つ目か4つ目のウィジェットを追加してください。
pt_br: Para 2 widgets em grande, cada um precisa existir em médio: adicione um 3º ou 4º widget.

source: Pour 3 widgets, l'un d'eux doit exister en moyen.
de: Bei 3 Widgets muss eines davon in Mittel verfügbar sein.
en: For 3 widgets, one of them must be available in medium.
es: Para 3 widgets, uno de ellos debe existir en mediano.
it: Per 3 widget, uno di loro deve esistere in medio.
ja: 3つ並べるには、そのうち1つに中サイズが必要です。
pt_br: Para 3 widgets, um deles precisa existir em médio.

source: Pour afficher tes événements.
de: Um deine Termine anzuzeigen.
en: To show your events.
es: Para mostrar tus eventos.
it: Per mostrare i tuoi eventi.
ja: 予定を表示するために使います。
pt_br: Para mostrar seus eventos.

source: Pour changer le contenu d'un widget déjà posé : appui long sur le widget, puis « Modifier le widget ».
de: Um den Inhalt eines bereits platzierten Widgets zu ändern: Widget gedrückt halten und auf „Widget bearbeiten“ tippen.
en: To change the content of a widget already placed: touch and hold the widget, then tap “Edit Widget”.
es: Para cambiar el contenido de un widget ya colocado: mantén pulsado el widget y toca “Editar widget”.
it: Per cambiare il contenuto di un widget già aggiunto: tieni premuto il widget, poi tocca «Modifica widget».
ja: 配置済みのウィジェットの内容を変えるには、ウィジェットを長押しして「ウィジェットを編集」をタップします。
pt_br: Para mudar o conteúdo de um widget já adicionado: toque e segure o widget e depois toque em “Editar widget”.

source: Pour des widgets Fitness à ton niveau, et des calories brûlées estimées avec ton poids.
de: Für Fitness-Widgets auf deinem Niveau und verbrannte Kalorien, geschätzt mit deinem Gewicht.
en: For Fitness widgets at your level, and calories burned estimated from your weight.
es: Para widgets de Fitness a tu nivel y calorías quemadas estimadas con tu peso.
it: Per widget Fitness adatti al tuo livello e calorie bruciate stimate in base al tuo peso.
ja: レベルに合ったフィットネスウィジェットと、体重から推定した消費カロリーのために。
pt_br: Para widgets de Fitness no seu nível e calorias queimadas estimadas com o seu peso.

source: Pour entreprendre
de: Für Gründer
en: For entrepreneurs
es: Para emprender
it: Per chi fa impresa
ja: 起業に
pt_br: Para empreender

source: Pour estimer les calories brûlées.
de: Um die verbrannten Kalorien zu schätzen.
en: To estimate calories burned.
es: Para estimar las calorías quemadas.
it: Per stimare le calorie bruciate.
ja: 消費カロリーの推定に使います。
pt_br: Para estimar as calorias queimadas.

source: Pour estimer tes calories, Tessera utilise :
de: Zur Schätzung deiner Kalorien verwendet Tessera:
en: To estimate your calories, Tessera uses:
es: Para estimar tus calorías, Tessera usa:
it: Per stimare le tue calorie, Tessera usa:
ja: カロリーの推定には、Tesseraが次の情報を使います:
pt_br: Para estimar suas calorias, o Tessera usa:

source: Pour la météo de tes widgets.
de: Für das Wetter deiner Widgets.
en: For your widgets' weather.
es: Para el clima de tus widgets.
it: Per il meteo dei tuoi widget.
ja: ウィジェットの天気に使います。
pt_br: Para o clima dos seus widgets.

source: Pour la météo de tes widgets. Tu peux la changer quand tu veux.
de: Für das Wetter deiner Widgets. Du kannst sie jederzeit ändern.
en: For the weather in your widgets. You can change it anytime.
es: Para el clima de tus widgets. Puedes cambiarla cuando quieras.
it: Per il meteo dei tuoi widget. Puoi cambiarla quando vuoi.
ja: ウィジェットの天気に使われます。いつでも変更できます。
pt_br: Para o clima dos seus widgets. Você pode mudar quando quiser.

source: Pour le
de: Bis
en: By
es: Para el
it: Entro il
ja: 期限日
pt_br: Até

source: Pour les sportifs
de: Für Sportler
en: For athletes
es: Para deportistas
it: Per gli sportivi
ja: スポーツをする人に
pt_br: Para quem treina

source: Pour réunir 2 widgets, chacun doit exister en petit.
de: Um 2 Widgets zu kombinieren, muss jedes in Klein verfügbar sein.
en: To combine 2 widgets, each must be available in small.
es: Para combinar 2 widgets, cada uno debe existir en pequeño.
it: Per unire 2 widget, ognuno deve esistere in piccolo.
ja: 2つのウィジェットを組み合わせるには、どちらにも小サイズが必要です。
pt_br: Para combinar 2 widgets, cada um precisa existir em pequeno.

source: Pour réunir 4 widgets, chacun doit exister en petit.
de: Um 4 Widgets zu kombinieren, muss jedes in Klein verfügbar sein.
en: To combine 4 widgets, each must be available in small.
es: Para combinar 4 widgets, cada uno debe existir en pequeño.
it: Per unire 4 widget, ognuno deve esistere in piccolo.
ja: 4つのウィジェットを組み合わせるには、すべてに小サイズが必要です。
pt_br: Para combinar 4 widgets, cada um precisa existir em pequeno.

source: Pour savoir ce qu'il te reste chaque jour.
de: Damit du weißt, was dir jeden Tag bleibt.
en: To know what you have left each day.
es: Para saber cuánto te queda cada día.
it: Per sapere cosa ti resta ogni giorno.
ja: 毎日いくら残るかがわかります。
pt_br: Para saber quanto sobra por dia.

source: Pour savoir ce qu'il te reste à manger aujourd'hui.
de: Damit du weißt, was du heute noch essen kannst.
en: To see what you can still eat today.
es: Para saber cuánto te queda por comer hoy.
it: Per sapere cosa ti resta da mangiare oggi.
ja: 今日あとどれくらい食べられるかがわかります。
pt_br: Para saber o que ainda pode comer hoje.

source: Pour suivre ta régularité semaine après semaine.
de: Um deine Regelmäßigkeit Woche für Woche zu verfolgen.
en: To track your consistency week after week.
es: Para seguir tu constancia semana tras semana.
it: Per seguire la tua costanza settimana dopo settimana.
ja: 週ごとの継続状況を確認できます。
pt_br: Para acompanhar sua regularidade semana após semana.

source: Pour suivre tes pas dans « Mon Quotidien ».
de: Um deine Schritte in „Mein Tag“ zu verfolgen.
en: To track your steps in “My Day”.
es: Para seguir tus pasos en “Mi día”.
it: Per seguire i tuoi passi in «La mia giornata».
ja: 「マイデイ」で歩数を記録できます。
pt_br: Para acompanhar seus passos em “Meu dia”.

source: Pour suivre tes protéines, glucides et lipides.
de: Um Eiweiß, Kohlenhydrate und Fett zu verfolgen.
en: To track your protein, carbs, and fat.
es: Para seguir tus proteínas, carbohidratos y grasas.
it: Per seguire proteine, carboidrati e grassi.
ja: たんぱく質・炭水化物・脂質を記録できます。
pt_br: Para acompanhar suas proteínas, carboidratos e gorduras.
